<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Сообщения сброса пароля
    |--------------------------------------------------------------------------
    */

    'reset' => 'Пароль изменён.',
    'sent' => 'Ссылка для сброса пароля отправлена на вашу почту.',
    'throttled' => 'Подождите немного перед повторной попыткой.',
    'token' => 'Ссылка для сброса пароля недействительна или устарела.',
    'user' => 'Сотрудник с таким адресом почты не найден.',

];
